/* field name followed by colon, for example 'To:'. %@ is the name of the field. */
"%@:" = "%@ :";

/* placeholder for the conversation view when several conversations have been selected. %u is the number of selected conversations. */
"%u conversations selected" = "%u conversations sélectionnées";

/* x days ago, used in message cell */
"%u days" = "%u jours";

/* when printing: below the subject, singular form, %u is the number of messages */
"%u message" = "%u message";

/* when printing: below the subject, plural form, %u is the number of messages */
"%u messages" = "%u messages";

/* placeholder when the conversation has no subject, title of the conversation window
   text at top of the conversation view
   when the message has no subject, placeholder for subject */
"(no subject)" = "(aucun sujet)";

/* 1 week ago, used in message cell */
"1 week" = "1 semaine";

/* HTML notification text in conversation view. XXX-DON-T-LOCALIZE-SENDER is the name of the senders of the new messages. */
"<span id=\"notificationButton\">New Message</span> from <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>" = "<span id=\"notificationButton\">Nouveau message</span> de <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>";

/* menu item in address menu */
"Add as friend on Facebook" = "Ajouter comme ami sur Facebook";

/* For Gmail accounts, 'Add Label' in conversation view, top-right. */
"Add Label" = "Ajouter un Label";

/* menu item in address menu */
"Add to Address Book" = "Ajouter au carnet d'adresse";

/* menu item in message menu */
"Always Expand Messages" = "Toujours déplier les messages";

/* menu item in message menu */
"Always Show Info" = "Toujours montrer les en–têtes";

/* When an attachment could not be downloaded. %@ is the subject. description of the dialog box. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "Les pièces jointes du message \"%@\" n'ont pas pu être téléchargées. Veuillez réessayer ultérieurement.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Les pièces jointes du message sans sujet n'ont pas pu être téléchargées. Veuillez réessayer ultérieurement.";

/* In the reply message, header of the attachments. */
"Attachments:" = "Pièces jointes :";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Bcc" = "Bcc";

/* Cancel */
"Cancel" = "Annuler";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Cc" = "Cc";

/* menu item in address menu */
"Copy" = "Copier";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Date" = "Date";

/* menu item in message menu */
"Delete" = "Effacer";

/* menu item in conversation view, when a draft is opened */
"Discard" = "Supprimer";

/* conversation view: close search button */
"Done" = "OK";

/* When a message source could not be downloaded. title of the dialog box.
   When an attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Lé téléchargement a échoué";

/* conversation view: draft indication */
"Draft" = "Brouillon";

/* Forward button at bottom of the message
   menu item in message menu */
"Forward" = "Transmettre";

/* header for forwarded messages in the composer */
"Forwarded message:" = "Message transmis :";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   From button for quickreply */
"From" = "De";

/* In conversation view, when quoted message is hidden, user will click on it to hide the quoted text. */
"Hide quoted message" = "Masquer la citation";

/* when remote images have not been loaded */
"Images below are not displayed. <span id=\"remoteImagesOnceButton\">Display</span>." = "Les images n'ont pas été affichées. <span id=\"remoteImagesOnceButton\">Les afficher</span>.";

/* when remote images have not been loaded */
"Images below are not displayed. Display <span id=\"remoteImagesOnceButton\">once</span> or <span id=\"remoteImagesAlwaysButton\">always</span>." = "Les images n'ont pas été affichées. Les afficher <span id=\"remoteImagesOnceButton\">cette fois-ci</span> or <span id=\"remoteImagesAlwaysButton\">toujours</span>.";

/* Important menu item for priority inbox. */
"Important" = "Important";

/* display string for invalid email address */
"invalid address" = "addresse invalide";

/* Shown in the conversation view, placeholder for the message contents when loading is in progress. */
"Loading\\U2026" = "Chargement…";

/* Warning message when the quick reply is empty. description in dialog box. */
"Make sure your reply is not empty before sending your email." = "Vérifiez que votre réponse n'est pas vide avant d'envoyer votre message.";

/* menu item in message menu */
"Mark as Read" = "Marquer comme lu";

/* menu item in message menu */
"Mark as Spam" = "Marquer comme spam";

/* menu item in message menu */
"Mark as Unread" = "Marquer comme non-lu";

/* displayed when this is my email address in case this is the recipient */
"me-LocRecipient" = "moi";

/* displayed when this is my email address in case this is the sender */
"me-LocSender" = "moi";

/* Warning message when the quick reply is empty. title of the dialog box. */
"Message is empty" = "Le message est vide";

/* For non-Gmail accounts, 'Move To' in conversation view, top-right */
"Move To" = "Déplacer";

/* menu item in address menu */
"New Message" = "Nouveau message";

/* placeholder for the conversation view when no conversation has been selected */
"No conversation selected" = "Aucune conversation sélectionnée";

/* menu item in message menu */
"Not Spam" = "Non-spam";

/* Header of the reply message. */
"On %@ at %@, %@ wrote:" = "Le %1$@ à %2$@, %3$@ a écrit :";

/* menu item in address menu */
"Open in Address Book" = "Afficher dans le carnet d'adresse";

/* menu item in message menu */
"Print" = "Imprimer";

/* menu item in message menu
   Reply button at bottom of the message */
"Reply" = "Répondre";

/* menu item in message menu
   Reply All button at bottom of the message */
"Reply All" = "Répondre à tous";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Reply To" = "Répondre à";

/* menu item in attachment menu */
"Reveal in Finder" = "Afficher l'emplacement";

/* menu item in message menu
   Save all attachments button at bottom of the message */
"Save All Attachments" = "Tout enregistrer";

/* menu item in attachment menu
   menu item in message menu
   Save attachment button at bottom of the message */
"Save Attachment" = "Enregistrer la pièce jointe";

/* menu item in attachment menu
   menu item in message menu */
"Save Attachment As\\U2026" = "Enregistrer à l'emplacement…";

/* Send button for quickreply */
"Send" = "Envoyer";

/* Send and archive button for quickreply */
"Send & Archive" = "Envoyer & Archiver";

/* 'Sending' label in quick reply when the sending is in progress */
"Sending\\U2026" = "En cours d'envoi…";

/* 'Sent' label in quick reply when the message has been sent */
"Sent" = "Envoyé";

/* In conversation view, when quoted message is hidden, user will click on it to show the quoted text. */
"Show quoted message" = "Afficher la citation";

/* title of source message window */
"Source" = "Source";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Subject" = "Sujet";

/* When an attachment could not be downloaded. %@ is the filename. description of the dialog box. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "La pièce jointe \"%@\" n'a pas pu être téléchargée. Veuillez réessayer.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"The attachment could not be downloaded. Please retry later." = "La pièce jointe n'a pas pu être téléchargée. Veuillez réessayer.";

/* Shown in the conversation view, placeholder for the message contents when it has not been loaded or could not be loaded. */
"The content of the message has not been downloaded yet." = "Le contenu du message n'a pas été téléchargé.";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name for recipient of quick reply
   field name in message details */
"To" = "À";

/* recipient at the top of the message cell in the conversation view. */
"to %@" = "à %@";

/* conversation view: undisclosed recipient */
"undisclosed recipient" = "destinataire non divulgué";

/* default filename when the attachment has been opened from the conversation view
   default filename when the attachment has no filename when drag&dropping the attachment from the conversation view */
"Untitled" = "Sans Titre";

/* menu item in message menu */
"View Source" = "Voir les sources";

/* short date or time string, used in message cell */
"Yesterday" = "Hier";

